Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_suunnittelijan_maaraaikaisen_tehtavan(1).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi suunnittelijan määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla plaaneei mieʹrräiggsa tuâj

source: Saamelaiskäräjien saamen kielen toimisto hakee määräaikaista suunnittelijaa, jonka tehtävänä on toteuttaa saamen kielten käännöstoiminnan ja tulkkauspalveluiden kehittämistä koskeva selvitys- ja kehittämistyö.
sms: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr ååcc mieʹrräiggsaž plaaneei, koon tuâjjan lij raajjâd sääʹmǩiõl jåårǥlâʹttemtåimmjummuž da tuʹlǩǩeemkääzzkõõzzi õõudâsviikkmõõžž kuõskki čiõlǥtõs- da ooudâsviikkâmtuâjj.

source: Tarkoituksena on selvittää saamen kielilain toimeenpanon edellyttämiä käännös- ja tulkkausresursseja ja eri toimijoiden tarpeita ja suunnitelmia liittyen käännös- ja tulkkauspalveluihin.
sms: Miârktõssân lij čiõlǥeet sääʹm ǩiõll-lääʹjj toimmupiijjmõõžž õõlǥtem jåårǥlâʹttem- da tuʹlǩǩeemresuursid da jeeʹres tåimmai taarbid da plaanid õhttneeʹl jåårǥlâʹttem- da tuʹlǩǩeemkääzzkõõzzid.

source: Työ alkaa 1.9.2022 tai sopimuksen mukaan ja kestää 31.12.2022 saakka.
sms: Tuâjj älgg 1.9.2022 leʹbe suåppmõõžž mieʹldd da peštt 31.12.2022 räjja.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Ââʹntemõõlǥtõssân lij tuâj õõlǥtem škooultõs ja lââʹssen õõlǥtet sääʹmǩiõl tääid (asetõs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaisten kielellisten oikeuksien, käännös- ja tulkkaustoiminnan sekä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemusta.
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat šiõǥǥ saaʹmi ǩiõllʼlaž vuõiggâdvuõđi, jåårǥlâʹttem- da tuʹlǩǩeemtåimmjummuž di sääʹmkulttuur da vaaldšemvuõđlai tuâji tobddmõõžž.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
sms: Tuâjjǩiõččlâsttmõš vaʹstteei tuâjain ǩiõččât ouddõssân.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaan (peruspalkka 2645,46 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ paʹlǩǩeemriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/III mieʹldd (vuâđđpäʹlǩǩ 2645,46 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz di sääʹmvuuʹdest reâuǥeen 24 % sääʹmvuuʹd lââʹss.

source: Tehtävässä noudatetaan kahden viikon koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt neäʹttel ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 29.7.2022 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?9087c9e0
sms: Ooccmõõžž meâlddõõzzineez âʹlǧǧe tååimted Sääʹmteeʹǧǧ piisarkådda 29.7.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?9087c9e0

source: Lisätietoja työstä antaa 23.6.2022 saakka kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124 .
sms: Lââʹssteâđaid tuâjast õudd 23.6.2022 räjja ǩiõllstaanpiisar Anne Kirste Aikio teʹl. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 14.6.2022 Saamelaiskäräjät
sms: Aanrest 14.6.2022 Sääʹmteʹǧǧ
